import {Wonder} from "./Wonder";

export const WONDERS:Wonder[]=[
  { title:'Египетские пирамиды',
    description:'Пирамиды — единственное чудо из заветной семёрки, сохранившееся до наших дней. Оно же и самое древнее: возраст трёх великих пирамид, которыми восхищались греки и продолжаем поражаться мы, — фараонов Хеопса, Хефрена и Микерина — около пяти тысяч лет.',
    imagePath:'https://putidorogi-nn.ru/images/stories/7_chudes_sveta/sem_chudes_drevnego_mira_2.jpg'},
  { title:'Сады Семирамиды (висячие сады Вавилона)',
    description:'Легенда гласит, что царь Вавилона Навуходоносор II, правивший в VIвеке до нашей эры, решил подарить своей любимой жене Амитис, родившейся в зелёных просторах Мидии (древнее государство на западе современного Ирана), оазис — точную копию её родины.',
    imagePath:'https://putidorogi-nn.ru/images/stories/7_chudes_sveta/sem_chudes_drevnego_mira_3.jpg'},
  { title:'Храм Артемиды Эфесской',
    description:'Древнегреческий город Эфес на полуострове Малая Азия (территория современной Турции) его жители посвятили богине Артемиде. В VI веке до нашей эры они решили построить своей покровительнице величественный храм — Артемиссион, превосходящий красотой все известные святилища.',
    imagePath:'https://putidorogi-nn.ru/images/stories/7_chudes_sveta/sem_chudes_drevnego_mira_5.jpg'},
  { title:'Статуя Зевса Олимпийского',
    description:'V век до нашей эры. Город Олимпия считался во всей Древней Греции священным. Здесь располагались храмы и святилища богов, именно здесь начали проводиться Олимпийские игры.',
    imagePath:'https://putidorogi-nn.ru/images/stories/7_chudes_sveta/sem_chudes_drevnego_mira_4.jpg'},
  { title:'Галикарнасский мавзолей',
    description:'Не только египетские фараоны заранее заботились о своих гробницах. Царь Мавсол, правитель города Галикарнас в Малой Азии, известный в истории лишь своей жадностью, решил сделать то же самое. Он приказал построить мавзолей, который должен был одновременно стать храмом, где Мавсолу воздавались бы божеские почести.',
    imagePath:'https://putidorogi-nn.ru/images/stories/7_chudes_sveta/sem_chudes_drevnego_mira_7.jpg'},
  { title:'Колосс Родосский',
    description:'Гигантская статуя древнегреческого бога солнца Гелиоса была установлена у входа в Родосский порт в 292 — 280 гг. до н. э.. Стройный юноша-бог, изваянный в полный рост, держал в руке факел. Между ног статуи проплывали корабли. Всего 65 лет Колосс Родосский простоял на своём месте: в 222 г. до н.э. его разрушило землетрясение. Обломки скульптуры перевозили на 900 верблюдах.',
    imagePath:'https://putidorogi-nn.ru/images/stories/7_chudes_sveta/sem_chudes_drevnego_mira_6.jpg'},
  { title:'Александрийский (Фаросский) маяк',
    description:'Маяк на острове Фарос, открывавший вход в порт основанного Александром Македонским города Александрии (современный Египет), был построен в 280 году до нашей эры. Каменную башню высотой 120 метров возвели всего за пять лет, хотя для её строительства пришлось из острова сделать полуостров: между Фаросом и «большой землёй» насыпали дамбу, по которой доставляли строительные материалы.',
    imagePath:'https://putidorogi-nn.ru/images/stories/7_chudes_sveta/sem_chudes_drevnego_mira_8.jpg'}
]
